{
    "NAVBAR": {
        "MétaHisme": "MétaHisme",
        "Oeuvres": "Œuvres",
        "Biographie": "Biographie",
        "Actualités": "Actualités"
    },
    "Oeuvres": {
        "Archétypes": "Archétypes",
        "Déploiements": "Déploiements",
        "Transcriptions": "Transcriptions",
        "Dessins": "Dessins"
    }, 
    
    "MétaHisme":{
        "Titre": "Déclaration non manifestée* du MétaHisme",
        "Texte": "Aujourd’hui dans notre société matérialiste, d’hyper individualisme l’homme est déshumanisé et paradoxalement le culte de l’ego ne cesse de prendre le pas sur notre développement personnel et donc sur notre évolution vers une recherche de sens universel. La genèse du MétaHisme trouve son origine dans cette réflexion. Pour Patrick Laumond, Il a toujours été nécessaire de se définir comme faisant de l’art plutôt que comme étant artiste. Bien que cela soit souvent entendu comme étant un corollaire à l’acte de création, il semble pour lui, que ce n’est pas l’artiste qui détermine l’art, mais l’art qui au contraire détermine l’artiste.",
        "Texte2": "Cette démarche a guidé son parcours de recherche personnelle et l’a conduit à créer le MétaHisme. Cet art des consciences a mûri tout au long de trente années d’expérimentations, de réflexions et de lectures aussi transversales qu’à priori antagonistes (de la thèse scientifique quantique en passant par la philosophie et la spiritualité). D’un point de vue plastique, il a tout expérimenté. il finissait toujours par se confronter aux limites de ce qui existait déjà en art, un effet miroir, réduisant l’évolution de sa propre conscience et de ce qu'il avait à dire. Ainsi, il n'a eu de cesse, que de chercher à transcender l’existant, en transcrivant une nouvelle pensée complexe.",
        "Texte3": " Depuis toujours, l’artiste a eu pour vocation de répondre à des commandes, des appels d’offres. Aujourd’hui, dans notre société de consumérisme, il cherche à faire le buzz et se doit d’être un entrepreneur converti au merchandising, ceci pouvant avoir l’effet pervers de limiter sa propre liberté de pensée et de création.",
        "Texte4.1":"Le MétaHisme est une exploration. ",
        "Texte4.2":"Le MétaHisme est un support matériel pour faire comprendre l’objet de la conscience par l’art.",
        "Texte4.3":"Le MétaHisme est une matérialisation des fondamentaux de la conscience dans sa globalité appliquée à l’art; ce qu'il nomme la conscience fondamentale du Tout.",
        "Texte5":" Aujourd’hui, dans notre société de dématérialisation, tous les médiums ont été exploités (peinture, sculpture, installation, vidéo…) et tout peut être art (l’objet manufacturé, le produit de consommation, le concept, l’artiste lui-même…).",
        "Texte6.1":" Le MétaHisme n’est pas une critique de l’art mais une nouvelle forme de conscience artistique qui englobe,fusionne toutes les dimensions de l’art.",
        "Texte6.2":" Le MétaHisme donne un nouveau sens à l’art en créant une nouvelle forme de langage multidimensionnelle dont les propos peuvent se décliner à l’infini sous forme dialogique de correspondances.",
        "Texte7":" Aujourd’hui, dans notre société, toute pensée doit être déterminée, arrêtée, objectivée sans laisser aucune place à l’incertitude et à l’indéterminisme.",
        "Texte8.1":"Le MétaHisme propose d’unifier ces opposés, de les relie.",
        "Texte8.2":"Le MétaHisme propose de synthétiser la pensée systémique dans ce qu’elle a de plus duelle et complexe.",
        "Texte8.3":"Le MétaHisme est une conception holistique de l’art.",
        "Text9":"Aujourd’hui, dans notre société,l’Homme court sans cesse après le temps et souhaiterait avoir le don d’ubiquité. Les réseaux sociaux et internet en sont une manifestation symptomatique.",
        "Texte10.1":"Le MétaHisme propose de démontrer que deux entités distinctes malgré leur éloignement spatial peuvent continuer à dialoguer ensemble. La connexion est possible malgré l’espace-temps.",
        "Texte10.2":"Le MétaHisme démontre l’illusion de l’espace-temps.",
        "Texte10.3":"Le MétaHisme est une invitation méditative à l’ici et maintenant.",
        "Texte11":"De même, la notion d’anthropocentrisme serait une illusion de notre place dans l’Univers. A l’heure du bouleversement des écosystèmes, l’Homme ne peut nier qu’il n’est que l’infime élément d’un grand Tout dont il fait partie.",
        "Texte12.1":"Le MétaHisme est une œuvre Holographique. Chaque volume est au service de l’ensemble. Le tout est plus que la somme des parties, la partie est dans le tout, mais le tout est dans la partie. L'exemple le plus courant est celui du patrimoine génétique d'un individu que l’on retrouve dans chaque cellule qui le compose.",
        "Texte12.2":"Le MétaHisme invite à dépasser toute forme d’individualisme.",
        "Texte12.3":"Le MétaHisme invite le spectateur à être acteur. Il est observé et observateur à la fois. Il devient un élément constitutif de l'œuvre.",
        "Texte12.4":"Le MétaHisme invite à s’ouvrir aux champs de tous les possibles.",
        "Texte12.5":"Le MétaHisme invite à se reconnecter les uns avec les autres et par extension au grand Tout.",
        "Texte12.6":"Le MétaHisme invite à relier les antagonismes ; la conscience et l’inconscience, la matérialité et l’immatérialité, le visible et l’invisible, le temporel et l’intemporel, l’intériorité et l’extériorité, la limite et l’infini ou le continu et discontinu.",
        "Texte12.7":"Le MétaHisme s’inscrit dans un changement d’époque dont il est la retranscription.",
        "Texte13":" 'Méta, car exprimant le tout, isme comme concept et suffixe universel, que l’on retrouve dans tous les mouvements et H, huitième lettre de l’alphabet, (lettre de l’infini, ∞, lemniscate) et séparateur. Lettre à haute portée symbolique. Cérébral et sensible, virtuel et réel, peinture, sculpture, concept, installation, le travail de LAUMOND est tout cela et bien au-delà. Issue d'une démarche d'une rigueur absolue, son œuvre demeure la manifestation la plus radicale d'un esprit en liberté.'",
        "Texte14":"Edith Herlemont-Lassiat, Critique d’art - Exporevue.com",
        "Text15":" * Le Manifeste du MétaHisme existe déjà, ce travail de théorisation est concrétisé comme une œuvre en soi consultable sur demande.",
        "Texte16":"Patrick Laumond"
    }
}